"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 15000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 818, \"word_counts\": \"{\\\"standard\\\": 21, \\\"life\\\": 136, \\\"europe's\\\": 26, \\\"largest\\\": 84, \\\"mutual\\\": 8, \\\"insurer\\\": 9, \\\"cut\\\": 135, \\\"bonuses\\\": 4, \\\"with\\\": 72, \\\"profit\\\": 70, \\\"policyholders\\\": 4, \\\"annual\\\": 99, \\\"bonus\\\": 10, \\\"rates\\\": 129, \\\"profits\\\": 124, \\\"policies\\\": 29, \\\"2\\\": 263, \\\"5\\\": 226, \\\"pension\\\": 35, \\\"reduced\\\": 22, \\\"3\\\": 209, \\\"25\\\": 70, \\\"it\\\": 622, \\\"sixth\\\": 22, \\\"time\\\": 346, \\\"three\\\": 305, \\\"years\\\": 399, \\\"made\\\": 290, \\\"cuts\\\": 41, \\\"despite\\\": 123, \\\"8\\\": 126, \\\"7\\\": 121, \\\"rise\\\": 176, \\\"value\\\": 69, \\\"fund\\\": 59, \\\"2004\\\": 315, \\\"the\\\": 3210, \\\"blamed\\\": 28, \\\"poor\\\": 43, \\\"share\\\": 107, \\\"returns\\\": 11, \\\"low\\\": 99, \\\"interest\\\": 139, \\\"designed\\\": 32, \\\"smooth\\\": 3, \\\"peaks\\\": 3, \\\"troughs\\\": 2, \\\"stock\\\": 134, \\\"market\\\": 364, \\\"volatility\\\": 4, \\\"good\\\": 146, \\\"kept\\\": 27, \\\"reserve\\\": 22, \\\"pay\\\": 111, \\\"investors\\\": 94, \\\"even\\\": 109, \\\"performs\\\": 1, \\\"badly\\\": 14, \\\"slumping\\\": 5, \\\"prices\\\": 191, \\\"throughout\\\": 18, \\\"2001\\\": 84, \\\"2002\\\": 78, \\\"forced\\\": 53, \\\"firms\\\": 142, \\\"trim\\\": 6, \\\"came\\\": 143, \\\"criticism\\\": 20, \\\"sticking\\\": 3, \\\"investments\\\": 24, \\\"argued\\\": 47, \\\"shares\\\": 194, \\\"outperformed\\\": 2, \\\"long\\\": 139, \\\"term\\\": 88, \\\"would\\\": 738, \\\"feel\\\": 43, \\\"benefit\\\": 34, \\\"recovered\\\": 6, \\\"recently\\\": 85, \\\"norwich\\\": 1, \\\"union\\\": 60, \\\"axa\\\": 9, \\\"sun\\\": 5, \\\"john\\\": 96, \\\"gill\\\": 6, \\\"managing\\\": 14, \\\"director\\\": 201, \\\"insurer's\\\": 2, \\\"pensions\\\": 30, \\\"division\\\": 23, \\\"said\\\": 2533, \\\"strong\\\": 135, \\\"recovery\\\": 47, \\\"past\\\": 93, \\\"two\\\": 413, \\\"partly\\\": 15, \\\"compensated\\\": 2, \\\"losses\\\": 30, \\\"in\\\": 437, \\\"addition\\\": 17, \\\"meant\\\": 24, \\\"investment\\\": 122, \\\"well\\\": 220, \\\"historic\\\": 5, \\\"levels\\\": 52, \\\"mr\\\": 956, \\\"added\\\": 240, \\\"however\\\": 278, \\\"maintained\\\": 3, \\\"continued\\\": 40, \\\"perform\\\": 25, \\\"our\\\": 27, \\\"payouts\\\": 7, \\\"continue\\\": 97, \\\"stand\\\": 34, \\\"types\\\": 3, \\\"similar\\\": 39, \\\"periods\\\": 5, \\\"estimated\\\": 34, \\\"4\\\": 200, \\\"million\\\": 236, \\\"last\\\": 545, \\\"year\\\": 901, \\\"company\\\": 339, \\\"announced\\\": 104, \\\"looking\\\": 60, \\\"float\\\": 1, \\\"2006\\\": 53, \\\"release\\\": 71, \\\"film\\\": 570, \\\"mumbai\\\": 8, \\\"bombay\\\": 11, \\\"blasts\\\": 5, \\\"1993\\\": 17, \\\"postponed\\\": 6, \\\"following\\\": 106, \\\"protests\\\": 12, \\\"trial\\\": 60, \\\"bombings\\\": 2, \\\"investigating\\\": 10, \\\"killed\\\": 23, \\\"250\\\": 18, \\\"people\\\": 400, \\\"wounded\\\": 1, \\\"1\\\": 371, \\\"000\\\": 332, \\\"black\\\": 78, \\\"friday\\\": 91, \\\"due\\\": 125, \\\"open\\\": 55, \\\"across\\\": 81, \\\"india\\\": 74, \\\"but\\\": 455, \\\"36\\\": 20, \\\"accused\\\": 58, \\\"connection\\\": 6, \\\"screened\\\": 18, \\\"over\\\": 41, \\\"high\\\": 155, \\\"court\\\": 149, \\\"film's\\\": 18, \\\"launch\\\": 37, \\\"february\\\": 92, \\\"based\\\": 131, \\\"upon\\\": 12, \\\"novel\\\": 27, \\\"name\\\": 68, \\\"written\\\": 39, \\\"journalist\\\": 6, \\\"s\\\": 20, \\\"hussain\\\": 1, \\\"zaidi\\\": 1, \\\"looks\\\": 23, \\\"15\\\": 70, \\\"explosions\\\": 3, \\\"rocked\\\": 1, \\\"12\\\": 122, \\\"march\\\": 73, \\\"anurag\\\": 1, \\\"kashyap\\\": 1, \\\"delayed\\\": 17, \\\"book\\\": 83, \\\"already\\\": 136, \\\"sale\\\": 99, \\\"if\\\": 111, \\\"gone\\\": 37, \\\"go\\\": 137, \\\"movie\\\": 89, \\\"kashyap's\\\": 1, \\\"lawyer\\\": 29, \\\"mihir\\\": 1, \\\"desai\\\": 2, \\\"this\\\": 206, \\\"second\\\": 164, \\\"sought\\\": 21, \\\"legal\\\": 80, \\\"intervention\\\": 8, \\\"regarding\\\": 10, \\\"they\\\": 158, \\\"previously\\\": 63, \\\"asked\\\": 60, \\\"line\\\": 70, \\\"movie's\\\": 2, \\\"poster\\\": 5, \\\"claimed\\\": 46, \\\"portrayed\\\": 3, \\\"true\\\": 23, \\\"story\\\": 55, \\\"bomb\\\": 12, \\\"removed\\\": 10, \\\"their\\\": 24, \\\"majeed\\\": 1, \\\"memon\\\": 1, \\\"we\\\": 278, \\\"say\\\": 184, \\\"telling\\\": 13, \\\"struggling\\\": 22, \\\"find\\\": 63, \\\"truth\\\": 11, \\\"so\\\": 74, \\\"remove\\\": 7, \\\"promotional\\\": 6, \\\"posters\\\": 3, \\\"give\\\": 74, \\\"us\\\": 851, \\\"assurance\\\": 2, \\\"case\\\": 116, \\\"one\\\": 587, \\\"india's\\\": 54, \\\"longest\\\": 1, \\\"running\\\": 50, \\\"trials\\\": 13, \\\"a\\\": 430, \\\"special\\\": 66, \\\"set\\\": 198, \\\"hear\\\": 11, \\\"regular\\\": 12, \\\"hearings\\\": 4, \\\"taken\\\": 78, \\\"place\\\": 133, \\\"nine\\\": 38, \\\"six\\\": 100, \\\"hundred\\\": 5, \\\"witnesses\\\": 1, \\\"questioned\\\": 17, \\\"quirky\\\": 5, \\\"comedy\\\": 97, \\\"sideways\\\": 26, \\\"named\\\": 57, \\\"best\\\": 483, \\\"los\\\": 39, \\\"angeles\\\": 39, \\\"critics\\\": 49, \\\"association\\\": 38, \\\"also\\\": 786, \\\"picked\\\": 36, \\\"four\\\": 160, \\\"accolades\\\": 3, \\\"including\\\": 212, \\\"alexander\\\": 19, \\\"payne\\\": 3, \\\"supporting\\\": 45, \\\"actor\\\": 142, \\\"thomas\\\": 14, \\\"haden\\\": 2, \\\"church\\\": 27, \\\"british\\\": 212, \\\"actress\\\": 104, \\\"imelda\\\": 16, \\\"staunton\\\": 21, \\\"recognised\\\": 20, \\\"role\\\": 129, \\\"vera\\\": 33, \\\"drake\\\": 33, \\\"winning\\\": 53, \\\"liam\\\": 8, \\\"neeson\\\": 5, \\\"kinsey\\\": 6, \\\"awards\\\": 195, \\\"handed\\\": 16, \\\"13\\\": 62, \\\"january\\\": 148, \\\"ceremony\\\": 78, \\\"las\\\": 8, \\\"vegas\\\": 8, \\\"tells\\\": 15, \\\"men\\\": 46, \\\"take\\\": 182, \\\"road\\\": 20, \\\"trip\\\": 9, \\\"california's\\\": 1, \\\"wine\\\": 32, \\\"regions\\\": 15, \\\"stars\\\": 98, \\\"paul\\\": 56, \\\"giamatti\\\": 3, \\\"virginia\\\": 8, \\\"madsen\\\": 2, \\\"performance\\\": 102, \\\"house\\\": 106, \\\"flying\\\": 14, \\\"daggers\\\": 5, \\\"directed\\\": 39, \\\"yimou\\\": 1, \\\"zhang\\\": 6, \\\"foreign\\\": 154, \\\"language\\\": 14, \\\"animation\\\": 11, \\\"award\\\": 198, \\\"went\\\": 89, \\\"incredibles\\\": 7, \\\"unusually\\\": 4, \\\"runners\\\": 2, \\\"up\\\": 128, \\\"categories\\\": 22, \\\"clint\\\": 15, \\\"eastwood's\\\": 7, \\\"dollar\\\": 174, \\\"baby\\\": 51, \\\"missing\\\": 15, \\\"runner\\\": 3, \\\"martin\\\": 59, \\\"scorsese\\\": 16, \\\"aviator\\\": 64, \\\"career\\\": 67, \\\"achievement\\\": 20, \\\"veteran\\\": 20, \\\"comic\\\": 16, \\\"jerry\\\": 9, \\\"lewis\\\": 15, \\\"next\\\": 224, \\\"mps\\\": 49, \\\"thrown\\\": 11, \\\"commons\\\": 41, \\\"use\\\": 91, \\\"blackberries\\\": 2, \\\"chamber\\\": 18, \\\"speaker\\\": 13, \\\"michael\\\": 81, \\\"ruled\\\": 19, \\\"\\\\u00a3200\\\": 2, \\\"handheld\\\": 1, \\\"computers\\\": 2, \\\"used\\\": 99, \\\"phone\\\": 36, \\\"pager\\\": 2, \\\"send\\\": 16, \\\"e\\\": 29, \\\"mails\\\": 7, \\\"devices\\\": 3, \\\"gained\\\": 15, \\\"new\\\": 678, \\\"prominence\\\": 4, \\\"week\\\": 202, \\\"alastair\\\": 2, \\\"campbell\\\": 14, \\\"accidentally\\\": 2, \\\"expletive\\\": 1, \\\"laden\\\": 3, \\\"message\\\": 17, \\\"newsnight\\\": 3, \\\"revealed\\\": 35, \\\"using\\\": 46, \\\"debates\\\": 2, \\\"cautioned\\\": 3, \\\"members\\\": 91, \\\"hidden\\\": 13, \\\"earpieces\\\": 1, \\\"electronic\\\": 16, \\\"frowned\\\": 1, \\\"on\\\": 158, \\\"sound\\\": 35, \\\"mobile\\\": 35, \\\"result\\\": 63, \\\"rebuke\\\": 1, \\\"either\\\": 34, \\\"deputies\\\": 3, \\\"chairs\\\": 3, \\\"charged\\\": 18, \\\"ensuring\\\": 10, \\\"order\\\": 66, \\\"enforcing\\\": 2, \\\"rules\\\": 62, \\\"conventions\\\": 1, \\\"he\\\": 428, \\\"always\\\": 49, \\\"mp\\\": 22, \\\"chosen\\\": 24, \\\"colleagues\\\": 9, \\\"who\\\": 24, \\\"nominated\\\": 82, \\\"gives\\\": 15, \\\"party\\\": 98, \\\"political\\\": 62, \\\"allegiances\\\": 1, \\\"manchester\\\": 29, \\\"united's\\\": 8, \\\"board\\\": 70, \\\"agreed\\\": 90, \\\"tycoon\\\": 10, \\\"malcolm\\\": 10, \\\"glazer\\\": 26, \\\"access\\\": 46, \\\"books\\\": 30, \\\"earlier\\\": 121, \\\"month\\\": 177, \\\"presented\\\": 31, \\\"detailed\\\": 14, \\\"proposals\\\": 50, \\\"offer\\\": 119, \\\"buy\\\": 81, \\\"football\\\": 23, \\\"club\\\": 71, \\\"statement\\\": 96, \\\"allow\\\": 52, \\\"limited\\\": 29, \\\"diligence\\\": 2, \\\"opportunity\\\": 26, \\\"proposal\\\": 24, \\\"formal\\\": 16, \\\"bid\\\": 100, \\\"oppose\\\": 7, \\\"glazer's\\\": 9, \\\"plans\\\": 159, \\\"calling\\\": 18, \\\"assumptions\\\": 5, \\\"aggressive\\\": 14, \\\"plan\\\": 74, \\\"damaging\\\": 15, \\\"many\\\": 254, \\\"supporters\\\": 9, \\\"fan\\\": 16, \\\"group\\\": 220, \\\"shareholders\\\": 62, \\\"united\\\": 77, \\\"strongly\\\": 17, \\\"opposed\\\": 16, \\\"takeover\\\": 56, \\\"about\\\": 26, \\\"300\\\": 23, \\\"fans\\\": 54, \\\"protested\\\": 3, \\\"outside\\\": 49, \\\"old\\\": 110, \\\"trafford\\\": 4, \\\"ground\\\": 25, \\\"days\\\": 79, \\\"ago\\\": 87, \\\"rival\\\": 45, \\\"local\\\": 76, \\\"city\\\": 61, \\\"pleaded\\\": 14, \\\"visiting\\\": 7, \\\"protest\\\": 11, \\\"inside\\\": 7, \\\"teams\\\": 5, \\\"play\\\": 90, \\\"televised\\\": 7, \\\"match\\\": 12, \\\"sunday\\\": 69, \\\"response\\\": 35, \\\"comes\\\": 57, \\\"little\\\": 71, \\\"surprise\\\": 28, \\\"clear\\\": 53, \\\"any\\\": 15, \\\"responsibility\\\": 28, \\\"consider\\\": 22, \\\"bona\\\": 2, \\\"fide\\\": 2, \\\"should\\\": 7, \\\"become\\\": 108, \\\"firm\\\": 260, \\\"price\\\": 111, \\\"likely\\\": 122, \\\"regard\\\": 5, \\\"fair\\\": 26, \\\"terms\\\": 37, \\\"may\\\": 271, \\\"deliverable\\\": 1, \\\"stressed\\\": 20, \\\"stayed\\\": 10, \\\"continues\\\": 25, \\\"believe\\\": 93, \\\"business\\\": 211, \\\"and\\\": 161, \\\"direct\\\": 28, \\\"indirect\\\": 2, \\\"financial\\\": 157, \\\"strain\\\": 3, \\\"could\\\": 430, \\\"whether\\\": 82, \\\"attractive\\\": 8, \\\"monetary\\\": 24, \\\"hold\\\": 51, \\\"sentimental\\\": 2, \\\"rather\\\": 56, \\\"reasons\\\": 16, \\\"at\\\": 95, \\\"present\\\": 40, \\\"family\\\": 92, \\\"28\\\": 35, \\\"stake\\\": 51, \\\"making\\\": 122, \\\"biggest\\\": 176, \\\"successful\\\": 43, \\\"tampa\\\": 3, \\\"bay\\\": 11, \\\"buccaneers\\\": 3, \\\"american\\\": 104, \\\"team\\\": 35, \\\"florida\\\": 14, \\\"makes\\\": 40, \\\"need\\\": 105, \\\"support\\\": 88, \\\"club's\\\": 7, \\\"irish\\\": 32, \\\"horse\\\": 4, \\\"racing\\\": 6, \\\"millionaires\\\": 5, \\\"jp\\\": 16, \\\"mcmanus\\\": 8, \\\"magnier\\\": 8, \\\"29\\\": 14, \\\"vehicle\\\": 16, \\\"cubic\\\": 5, \\\"expression\\\": 8, \\\"yet\\\": 94, \\\"express\\\": 19, \\\"view\\\": 36, \\\"approach\\\": 20, \\\"five\\\": 172, \\\"department\\\": 49, \\\"trade\\\": 146, \\\"industry\\\": 183, \\\"block\\\": 14, \\\"magnate\\\": 4, \\\"public\\\": 191, \\\"grounds\\\": 12, \\\"signed\\\": 63, \\\"motion\\\": 17, \\\"tony\\\": 47, \\\"lloyd\\\": 6, \\\"central\\\": 53, \\\"whose\\\": 63, \\\"constituency\\\": 2, \\\"includes\\\": 33, \\\"pledged\\\": 19, \\\"matter\\\": 26, \\\"to\\\": 70, \\\"blair\\\": 80, \\\"necessary\\\": 13, \\\"says\\\": 181, \\\"transform\\\": 2, \\\"private\\\": 76, \\\"interests\\\": 24, \\\"dti\\\": 1, \\\"dismissed\\\": 9, \\\"spokesman\\\": 119, \\\"changing\\\": 14, \\\"enterprise\\\": 8, \\\"act\\\": 75, \\\"takeovers\\\": 1, \\\"clubs\\\": 5, \\\"looked\\\": 20, \\\"non\\\": 53, \\\"competition\\\": 58, \\\"values\\\": 8, \\\"\\\\u00a3800m\\\": 9, \\\"5bn\\\": 68, \\\"pitched\\\": 3, \\\"300p\\\": 5, \\\"per\\\": 39, \\\"relies\\\": 2, \\\"less\\\": 104, \\\"debt\\\": 82, \\\"finance\\\": 77, \\\"rejected\\\": 25, \\\"hand\\\": 25, \\\"closed\\\": 44, \\\"270\\\": 2, \\\"25p\\\": 1, \\\"75p\\\": 2, \\\"day\\\": 174, \\\"leonardo\\\": 16, \\\"dicaprio\\\": 30, \\\"jamie\\\": 24, \\\"foxx\\\": 28, \\\"hilary\\\": 9, \\\"swank\\\": 20, \\\"among\\\": 110, \\\"attend\\\": 15, \\\"year's\\\": 109, \\\"oscar\\\": 104, \\\"nominees\\\": 31, \\\"luncheon\\\": 1, \\\"monday\\\": 89, \\\"join\\\": 25, \\\"100\\\": 71, \\\"24\\\": 50, \\\"event\\\": 47, \\\"beverly\\\": 8, \\\"hilton\\\": 2, \\\"hotel\\\": 34, \\\"hopefuls\\\": 6, \\\"kate\\\": 18, \\\"winslet\\\": 13, \\\"sophie\\\": 8, \\\"okonedo\\\": 4, \\\"expected\\\": 233, \\\"held\\\": 96, \\\"27\\\": 46, \\\"scorsese's\\\": 10, \\\"leading\\\": 73, \\\"field\\\": 24, \\\"oscars\\\": 46, \\\"11\\\": 114, \\\"nominations\\\": 77, \\\"multiple\\\": 14, \\\"include\\\": 112, \\\"winners\\\": 44, \\\"screen\\\": 47, \\\"actors\\\": 34, \\\"guild\\\": 11, \\\"weekend\\\": 55, \\\"ceremonies\\\": 9, \\\"run\\\": 71, \\\"triumphed\\\": 9, \\\"ray\\\": 52, \\\"charles\\\": 68, \\\"biopic\\\": 11, \\\"taking\\\": 109, \\\"prize\\\": 81, \\\"cast\\\": 32, \\\"major\\\": 100, \\\"season\\\": 31, \\\"bafta\\\": 23, \\\"london's\\\": 25, \\\"odeon\\\": 5, \\\"leicester\\\": 11, \\\"square\\\": 21, \\\"nominee\\\": 16, \\\"baftas\\\": 8, \\\"fiat\\\": 36, \\\"meet\\\": 80, \\\"car\\\": 81, \\\"giant\\\": 67, \\\"general\\\": 106, \\\"motors\\\": 22, \\\"gm\\\": 42, \\\"tuesday\\\": 84, \\\"attempt\\\": 39, \\\"reach\\\": 30, \\\"agreement\\\": 68, \\\"future\\\": 101, \\\"italian\\\": 33, \\\"firm's\\\": 27, \\\"loss\\\": 39, \\\"auto\\\": 16, \\\"claims\\\": 59, \\\"legally\\\": 10, \\\"obliged\\\": 5, \\\"90\\\": 21, \\\"unit\\\": 68, \\\"own\\\": 8, \\\"contract\\\": 33, \\\"2000\\\": 47, \\\"longer\\\": 37, \\\"valid\\\": 5, \\\"press\\\": 40, \\\"reports\\\": 76, \\\"speculated\\\": 4, \\\"willing\\\": 18, \\\"accept\\\": 20, \\\"cash\\\": 66, \\\"payment\\\": 21, \\\"return\\\": 61, \\\"dropping\\\": 4, \\\"claim\\\": 47, \\\"both\\\": 35, \\\"companies\\\": 179, \\\"want\\\": 105, \\\"costs\\\": 110, \\\"adjusts\\\": 1, \\\"waning\\\": 6, \\\"demand\\\": 128, \\\"meeting\\\": 86, \\\"boss\\\": 24, \\\"sergio\\\": 3, \\\"marchionne\\\": 6, \\\"gm's\\\": 13, \\\"rick\\\": 7, \\\"wagoner\\\": 2, \\\"1330\\\": 1, \\\"gmt\\\": 28, \\\"zurich\\\": 3, \\\"according\\\": 157, \\\"reuters\\\": 46, \\\"news\\\": 169, \\\"agency\\\": 62, \\\"confident\\\": 17, \\\"position\\\": 40, \\\"saying\\\": 124, \\\"interview\\\": 18, \\\"times\\\": 81, \\\"argument\\\": 6, \\\"has\\\": 4, \\\"legs\\\": 3, \\\"question\\\": 33, \\\"dates\\\": 13, \\\"back\\\": 190, \\\"decision\\\": 114, \\\"20\\\": 110, \\\"fiat's\\\": 5, \\\"gave\\\": 38, \\\"right\\\": 87, \\\"via\\\": 12, \\\"'put\\\": 1, \\\"option'\\\": 1, \\\"sell\\\": 52, \\\"remaining\\\": 23, \\\"recent\\\": 149, \\\"weeks\\\": 63, \\\"reiterated\\\": 1, \\\"'put'\\\": 2, \\\"still\\\": 191, \\\"binding\\\": 2, \\\"argues\\\": 6, \\\"holding\\\": 26, \\\"10\\\": 191, \\\"together\\\": 35, \\\"asset\\\": 14, \\\"sales\\\": 339, \\\"terminated\\\": 2, \\\"selling\\\": 56, \\\"prove\\\": 8, \\\"simple\\\": 11, \\\"analysts\\\": 160, \\\"especially\\\": 32, \\\"closely\\\": 17, \\\"linked\\\": 27, \\\"italy's\\\": 10, \\\"industrial\\\": 32, \\\"heritage\\\": 5, \\\"pressure\\\": 40, \\\"push\\\": 15, \\\"compromise\\\": 5, \\\"expecting\\\": 12, \\\"exercise\\\": 10, \\\"put\\\": 122, \\\"unwilling\\\": 3, \\\"point\\\": 60, \\\"brokerage\\\": 4, \\\"merrill\\\": 5, \\\"lynch\\\": 6, \\\"note\\\": 14, \\\"adding\\\": 43, \\\"battle\\\": 33, \\\"protracted\\\": 1, \\\"as\\\": 81, \\\"far\\\": 100, \\\"aware\\\": 13, \\\"agnelli\\\": 4, \\\"indirectly\\\": 1, \\\"controls\\\": 16, \\\"least\\\": 54, \\\"30\\\": 94, \\\"given\\\": 99, \\\"indication\\\": 10, \\\"wants\\\": 54, \\\"cancel\\\": 7, \\\"exchange\\\": 101, \\\"money\\\": 167, \\\"young\\\": 83, \\\"uk\\\": 351, \\\"voted\\\": 35, \\\"animated\\\": 14, \\\"hollywood\\\": 61, \\\"hit\\\": 186, \\\"shrek\\\": 5, \\\"children's\\\": 42, \\\"more\\\": 55, \\\"6\\\": 160, \\\"children\\\": 79, \\\"category\\\": 65, \\\"harry\\\": 40, \\\"potter\\\": 19, \\\"prisoner\\\": 5, \\\"azkaban\\\": 5, \\\"poll\\\": 26, \\\"choice\\\": 37, \\\"experts\\\": 23, \\\"feature\\\": 34, \\\"bbc\\\": 189, \\\"saturday\\\": 49, \\\"morning\\\": 37, \\\"show\\\": 262, \\\"dick\\\": 7, \\\"dom\\\": 1, \\\"da\\\": 22, \\\"bungalow\\\": 1, \\\"entertainment\\\": 34, \\\"presenters\\\": 8, \\\"richard\\\": 46, \\\"mccourt\\\": 1, \\\"dominic\\\": 4, \\\"wood\\\": 12, \\\"former\\\": 162, \\\"playschool\\\": 2, \\\"presenter\\\": 20, \\\"floella\\\": 1, \\\"benjamin\\\": 3, \\\"awarded\\\": 20, \\\"outstanding\\\": 16, \\\"creative\\\": 14, \\\"contribution\\\": 22, \\\"television\\\": 63, \\\"she\\\": 130, \\\"first\\\": 385, \\\"appeared\\\": 41, \\\"obe\\\": 1, \\\"services\\\": 69, \\\"broadcasting\\\": 19, \\\"south\\\": 94, \\\"themed\\\": 2, \\\"cartoon\\\": 9, \\\"joko\\\": 1, \\\"jakamoko\\\": 1, \\\"toto\\\": 1, \\\"honour\\\": 23, \\\"pre\\\": 48, \\\"school\\\": 56, \\\"writer\\\": 24, \\\"collingwood\\\": 1, \\\"original\\\": 63, \\\"debbie\\\": 1, \\\"isitt\\\": 1, \\\"adapted\\\": 6, \\\"work\\\": 170, \\\"jacqueline\\\": 2, \\\"wilson's\\\": 1, \\\"illustrated\\\": 2, \\\"mum\\\": 3, \\\"schools\\\": 26, \\\"drama\\\": 58, \\\"schools'\\\": 2, \\\"factual\\\": 4, \\\"primary\\\": 9, \\\"thinking\\\": 9, \\\"skills\\\": 18, \\\"think\\\": 144, \\\"hiding\\\": 5, \\\"places\\\": 26, \\\"secondary\\\": 12, \\\"search\\\": 17, \\\"tartan\\\": 2, \\\"turban\\\": 1, \\\"live\\\": 77, \\\"action\\\": 103, \\\"balamory\\\": 1, \\\"brush\\\": 2, \\\"head\\\": 62, \\\"featherboy\\\": 1, \\\"serious\\\": 33, \\\"desert\\\": 3, \\\"interactive\\\": 10, \\\"king\\\": 47, \\\"arthur\\\": 6, \\\"international\\\": 124, \\\"dating\\\": 4, \\\"teenage\\\": 13, \\\"daughter\\\": 15, \\\"preparing\\\": 9, \\\"debate\\\": 31, \\\"bill\\\": 97, \\\"legalise\\\": 2, \\\"euthanasia\\\": 5, \\\"by\\\": 43, \\\"door\\\": 14, \\\"force\\\": 43, \\\"living\\\": 27, \\\"wills\\\": 2, \\\"medical\\\": 16, \\\"treatment\\\": 21, \\\"withheld\\\": 2, \\\"severely\\\": 3, \\\"incapacitated\\\": 2, \\\"mental\\\": 6, \\\"capacity\\\": 22, \\\"broad\\\": 8, \\\"charities\\\": 4, \\\"better\\\": 76, \\\"safeguards\\\": 4, \\\"christian\\\": 30, \\\"groups\\\": 38, \\\"mean\\\": 44, \\\"doctors\\\": 8, \\\"withholding\\\": 1, \\\"food\\\": 35, \\\"fluids\\\": 2, \\\"inappropriate\\\": 4, \\\"ministers\\\": 59, \\\"insist\\\": 11, \\\"england\\\": 66, \\\"wales\\\": 49, \\\"change\\\": 79, \\\"laws\\\": 38, \\\"assisted\\\": 2, \\\"suicide\\\": 11, \\\"contains\\\": 7, \\\"presumption\\\": 5, \\\"favour\\\": 23, \\\"preserving\\\": 1, \\\"establish\\\": 8, \\\"everybody\\\": 13, \\\"make\\\": 236, \\\"decisions\\\": 25, \\\"unless\\\": 25, \\\"proved\\\": 16, \\\"otherwise\\\": 7, \\\"somebody\\\": 7, \\\"power\\\": 55, \\\"attorney\\\": 12, \\\"behalf\\\": 6, \\\"challenged\\\": 8, \\\"fear\\\": 31, \\\"killing\\\": 10, \\\"omission\\\": 2, \\\"withdrawing\\\": 2, \\\"an\\\": 51, \\\"amendment\\\": 7, \\\"specifically\\\": 6, \\\"preventing\\\": 4, \\\"bring\\\": 38, \\\"death\\\": 55, \\\"tabled\\\": 7, \\\"conservative\\\": 26, \\\"leader\\\": 60, \\\"iain\\\": 2, \\\"duncan\\\": 1, \\\"smith\\\": 27, \\\"ninety\\\": 1, \\\"petition\\\": 2, \\\"backing\\\": 13, \\\"vote\\\": 57, \\\"later\\\": 105, \\\"bill's\\\": 1, \\\"report\\\": 138, \\\"stage\\\": 63, \\\"third\\\": 118, \\\"reading\\\": 18, \\\"debated\\\": 4, \\\"lords\\\": 24, \\\"becoming\\\": 24, \\\"law\\\": 120, \\\"fellowship\\\": 4, \\\"cmf\\\": 3, \\\"lawyers'\\\": 1, \\\"lcf\\\": 1, \\\"peter\\\": 40, \\\"saunders\\\": 1, \\\"believed\\\": 31, \\\"advance\\\": 16, \\\"refusals\\\": 1, \\\"advisory\\\": 7, \\\"concerned\\\": 33, \\\"patients\\\": 22, \\\"unwise\\\": 1, \\\"hasty\\\": 1, \\\"refuse\\\": 8, \\\"without\\\": 76, \\\"properly\\\": 12, \\\"informed\\\": 7, \\\"diagnosis\\\": 1, \\\"course\\\": 44, \\\"illness\\\": 5, \\\"lcf's\\\": 1, \\\"andrea\\\": 6, \\\"williams\\\": 29, \\\"too\\\": 34, \\\"loopholes\\\": 2, \\\"abused\\\": 7, \\\"unscrupulous\\\": 2, \\\"ex\\\": 37, \\\"labour\\\": 112, \\\"minister\\\": 159, \\\"frank\\\": 19, \\\"told\\\": 282, \\\"two's\\\": 3, \\\"programme\\\": 85, \\\"danger\\\": 9, \\\"do\\\": 33, \\\"away\\\": 61, \\\"relatives\\\": 8, \\\"inherit\\\": 3, \\\"assets\\\": 40, \\\"constitutional\\\": 10, \\\"affairs\\\": 21, \\\"david\\\": 81, \\\"lammy\\\": 2, \\\"affecting\\\": 8, \\\"750\\\": 5, \\\"dementia\\\": 1, \\\"needed\\\": 62, \\\"updating\\\": 1, \\\"get\\\": 157, \\\"free\\\": 45, \\\"strengthened\\\": 10, \\\"changed\\\": 28, \\\"situation\\\": 33, \\\"common\\\": 15, \\\"clarity\\\": 6, \\\"alliance\\\": 11, \\\"alzheimer's\\\": 4, \\\"society\\\": 36, \\\"age\\\": 67, \\\"concern\\\": 33, \\\"mencap\\\": 1, \\\"national\\\": 119, \\\"autistic\\\": 1, \\\"misunderstandings\\\": 1, \\\"cleared\\\": 7, \\\"current\\\": 99, \\\"actually\\\": 29, \\\"provide\\\": 47, \\\"series\\\": 124, \\\"lack\\\": 21, \\\"backs\\\": 2, \\\"rights\\\": 77, \\\"others\\\": 40, \\\"legalising\\\": 1, \\\"intensified\\\": 3, \\\"cases\\\": 37, \\\"like\\\": 183, \\\"motor\\\": 14, \\\"neurone\\\": 3, \\\"patient\\\": 2, \\\"diane\\\": 4, \\\"pretty\\\": 28, \\\"died\\\": 55, \\\"losing\\\": 12, \\\"husband\\\": 18, \\\"help\\\": 114, \\\"commit\\\": 7, \\\"parmalat\\\": 14, \\\"dairy\\\": 5, \\\"bust\\\": 6, \\\"accounting\\\": 39, \\\"scandal\\\": 25, \\\"hopes\\\": 47, \\\"july\\\": 43, \\\"protection\\\": 39, \\\"creditors\\\": 33, \\\"2003\\\": 182, \\\"revealing\\\": 4, \\\"debts\\\": 23, \\\"14bn\\\": 2, \\\"euros\\\": 110, \\\"18\\\": 66, \\\"34bn\\\": 1, \\\"\\\\u00a39\\\": 11, \\\"6bn\\\": 41, \\\"eight\\\": 54, \\\"higher\\\": 97, \\\"stated\\\": 7, \\\"issued\\\": 32, \\\"wednesday\\\": 88, \\\"night\\\": 61, \\\"finanziaria\\\": 2, \\\"administrators'\\\": 1, \\\"latest\\\": 97, \\\"re\\\": 53, \\\"listing\\\": 18, \\\"part\\\": 189, \\\"creditors'\\\": 2, \\\"converted\\\": 1, \\\"issues\\\": 55, \\\"amounting\\\": 4, \\\"2bn\\\": 40, \\\"company's\\\": 44, \\\"worth\\\": 43, \\\"owed\\\": 13, \\\"lower\\\": 69, \\\"hoped\\\": 28, \\\"receive\\\": 43, \\\"main\\\": 104, \\\"operating\\\": 32, \\\"see\\\": 144, \\\"percentage\\\": 14, \\\"fall\\\": 108, \\\"9\\\": 112, \\\"several\\\": 46, \\\"top\\\": 210, \\\"executives\\\": 50, \\\"investigation\\\": 41, \\\"fraud\\\": 65, \\\"lawmakers\\\": 5, \\\"enrico\\\": 3, \\\"bondi\\\": 5, \\\"turnaround\\\": 7, \\\"specialist\\\": 5, \\\"appointed\\\": 10, \\\"government\\\": 423, \\\"parmalat's\\\": 2, \\\"chief\\\": 215, \\\"executive\\\": 144, \\\"spoke\\\": 6, \\\"positively\\\": 2, \\\"hearing\\\": 10, \\\"commission\\\": 78, \\\"supplied\\\": 5, \\\"elements\\\": 6, \\\"positive\\\": 33, \\\"results\\\": 48, \\\"positions\\\": 13, \\\"history\\\": 54, \\\"solution\\\": 15, \\\"group's\\\": 13, \\\"quotation\\\": 1, \\\"apcom\\\": 1, \\\"quoted\\\": 25, \\\"eastwood\\\": 16, \\\"directors\\\": 38, \\\"great\\\": 84, \\\"britain\\\": 58, \\\"rivals\\\": 19, \\\"compete\\\": 21, \\\"curzon\\\": 1, \\\"mayfair\\\": 1, \\\"cinema\\\": 40, \\\"london\\\": 179, \\\"other\\\": 76, \\\"condon\\\": 1, \\\"michel\\\": 6, \\\"gondry\\\": 3, \\\"eternal\\\": 11, \\\"sunshine\\\": 12, \\\"spotless\\\": 11, \\\"mind\\\": 25, \\\"mike\\\": 34, \\\"leigh's\\\": 7, \\\"competing\\\": 13, \\\"directing\\\": 6, \\\"weekend's\\\": 4, \\\"beating\\\": 15, \\\"fifth\\\": 29, \\\"howard\\\": 69, \\\"hughes\\\": 18, \\\"leigh\\\": 15, \\\"shane\\\": 4, \\\"meadows\\\": 2, \\\"dead\\\": 31, \\\"man's\\\": 6, \\\"shoes\\\": 4, \\\"roger\\\": 10, \\\"michell\\\": 2, \\\"for\\\": 86, \\\"enduring\\\": 7, \\\"love\\\": 70, \\\"my\\\": 41, \\\"summer\\\": 34, \\\"of\\\": 66, \\\"pawel\\\": 1, \\\"pawlikowski\\\": 1, \\\"spain's\\\": 9, \\\"pedro\\\": 2, \\\"almodovar\\\": 2, \\\"bad\\\": 38, \\\"education\\\": 53, \\\"hong\\\": 9, \\\"kong\\\": 13, \\\"wong\\\": 4, \\\"kar\\\": 2, \\\"wai\\\": 2, \\\"2046\\\": 1, \\\"tv\\\": 154, \\\"early\\\": 87, \\\"doors\\\": 9, \\\"alan\\\": 38, \\\"clark\\\": 13, \\\"diaries\\\": 9, \\\"minute\\\": 14, \\\"shameless\\\": 3, \\\"hustle\\\": 1, \\\"bodies\\\": 8, \\\"60\\\": 39, \\\"omagh\\\": 1, \\\"sex\\\": 23, \\\"traffic\\\": 10, \\\"mini\\\": 23, \\\"beauty's\\\": 1, \\\"sam\\\": 12, \\\"mendes\\\": 1, \\\"lifetime\\\": 10, \\\"theatre\\\": 65, \\\"simon\\\": 21, \\\"mcburney\\\": 2, \\\"directorial\\\": 2, \\\"york\\\": 95, \\\"electro\\\": 4, \\\"rock\\\": 106, \\\"bravery\\\": 10, \\\"come\\\": 111, \\\"website's\\\": 2, \\\"2005\\\": 195, \\\"music\\\": 338, \\\"scene's\\\": 3, \\\"promising\\\": 11, \\\"compared\\\": 62, \\\"cure\\\": 3, \\\"heavily\\\": 17, \\\"tipped\\\": 20, \\\"survey\\\": 53, \\\"110\\\": 12, \\\"impartial\\\": 2, \\\"broadcasters\\\": 6, \\\"band\\\": 159, \\\"keane\\\": 10, \\\"rapper\\\": 26, \\\"50\\\": 94, \\\"cent\\\": 27, \\\"topped\\\": 27, \\\"artists\\\": 56, \\\"list\\\": 74, \\\"indie\\\": 4, \\\"bloc\\\": 7, \\\"kano\\\": 4, \\\"played\\\": 62, \\\"gig\\\": 15, \\\"since\\\": 244, \\\"supported\\\": 12, \\\"bands\\\": 25, \\\"libertines\\\": 7, \\\"interpol\\\": 3, \\\"echo\\\": 3, \\\"bunnymen\\\": 2, \\\"subject\\\": 25, \\\"record\\\": 162, \\\"bidding\\\": 12, \\\"war\\\": 72, \\\"debut\\\": 58, \\\"single\\\": 91, \\\"unconditional\\\": 3, \\\"caused\\\": 23, \\\"huge\\\": 53, \\\"buzz\\\": 4, \\\"released\\\": 91, \\\"november\\\": 86, \\\"singer\\\": 110, \\\"endicott\\\": 2, \\\"felt\\\": 22, \\\"coming\\\": 54, \\\"anyone\\\": 17, \\\"zillion\\\": 2, \\\"screaming\\\": 4, \\\"jackass\\\": 2, \\\"liar\\\": 3, \\\"tip\\\": 4, \\\"times'\\\": 3, \\\"critic\\\": 9, \\\"connolly\\\": 2, \\\"spiky\\\": 3, \\\"pop\\\": 68, \\\"chris\\\": 26, \\\"hawkins\\\": 4, \\\"host\\\": 44, \\\"music's\\\": 7, \\\"chart\\\": 97, \\\"guitars\\\": 3, \\\"mastery\\\": 2, \\\"clash\\\": 6, \\\"proof\\\": 6, \\\"alone\\\": 32, \\\"home\\\": 164, \\\"hot\\\": 16, \\\"talent\\\": 31, \\\"nigel\\\": 2, \\\"harding\\\": 2, \\\"radio\\\": 96, \\\"station\\\": 26, \\\"xfm\\\": 1, \\\"every\\\": 60, \\\"track\\\": 37, \\\"sounded\\\": 2, \\\"potential\\\": 44, \\\"reached\\\": 55, \\\"summit\\\": 18, \\\"station's\\\": 3, \\\"listeners'\\\": 1, \\\"within\\\": 55, \\\"fortnight\\\": 2, \\\"described\\\": 35, \\\"unheard\\\": 1, \\\"q\\\": 7, \\\"magazine\\\": 35, \\\"reviews\\\": 13, \\\"editor\\\": 25, \\\"ted\\\": 2, \\\"kessler\\\": 2, \\\"boy\\\": 28, \\\"clothes\\\": 5, \\\"horses\\\": 5, \\\"nimble\\\": 2, \\\"ear\\\": 3, \\\"concise\\\": 2, \\\"yearning\\\": 2, \\\"mould\\\": 3, \\\"duran\\\": 10, \\\"strokes\\\": 2, \\\"pundits\\\": 7, \\\"included\\\": 65, \\\"dj\\\": 19, \\\"trevor\\\": 8, \\\"nelson\\\": 5, \\\"nme\\\": 3, \\\"conor\\\": 2, \\\"mcnicholas\\\": 2, \\\"pops\\\": 15, \\\"fearne\\\": 3, \\\"cotton\\\": 6, \\\"glastonbury\\\": 5, \\\"organiser\\\": 5, \\\"emily\\\": 4, \\\"eavis\\\": 3, \\\"colin\\\": 10, \\\"elsewhere\\\": 13, \\\"placed\\\": 19, \\\"began\\\": 33, \\\"franz\\\": 25, \\\"ferdinand\\\": 23, \\\"garage\\\": 6, \\\"mc\\\": 3, \\\"streets'\\\": 2, \\\"label\\\": 25, \\\"game\\\": 33, \\\"hip\\\": 25, \\\"hop\\\": 22, \\\"dr\\\": 35, \\\"dre's\\\": 2, \\\"protege\\\": 4, \\\"leeds\\\": 8, \\\"kaiser\\\": 4, \\\"chiefs\\\": 6, \\\"promise\\\": 9, \\\"lead\\\": 56, \\\"britpop\\\": 2, \\\"revival\\\": 13, \\\"followed\\\": 45, \\\"razorlight\\\": 4, \\\"joss\\\": 31, \\\"stone\\\": 44, \\\"virtually\\\": 5, \\\"unknown\\\": 12, \\\"mcfly\\\": 2, \\\"scissor\\\": 12, \\\"sisters\\\": 14, \\\"uk's\\\": 30, \\\"album\\\": 158, \\\"seventh\\\": 11, \\\"tips\\\": 5, \\\"acts\\\": 31, \\\"thought\\\": 62, \\\"capable\\\": 6, \\\"reaching\\\": 15, \\\"genre\\\": 17, \\\"critical\\\": 20, \\\"acclaim\\\": 5, \\\"country\\\": 133, \\\"musical\\\": 65, \\\"must\\\": 72, \\\"contestant\\\": 10, \\\"famous\\\": 25, \\\"something\\\": 45, \\\"else\\\": 16, \\\"soap\\\": 13, \\\"those\\\": 17, \\\"counted\\\": 3, \\\"compiled\\\": 11, \\\"customers\\\": 50, \\\"trying\\\": 61, \\\"call\\\": 40, \\\"centres\\\": 22, \\\"getting\\\": 45, \\\"impatient\\\": 2, \\\"quicker\\\": 2, \\\"hang\\\": 6, \\\"suggests\\\": 22, \\\"once\\\": 10, \\\"welcome\\\": 8, \\\"callers\\\": 3, \\\"average\\\": 59, \\\"65\\\": 20, \\\"seconds\\\": 2, \\\"listening\\\": 2, \\\"canned\\\": 1, \\\"drop\\\": 34, \\\"patience\\\": 2, \\\"number\\\": 301, \\\"calls\\\": 33, \\\"growing\\\": 61, \\\"rate\\\": 140, \\\"idea\\\": 38, \\\"'always\\\": 1, \\\"available'\\\": 1, \\\"cara\\\": 1, \\\"diemont\\\": 5, \\\"dimension\\\": 4, \\\"data\\\": 57, \\\"commissioned\\\": 10, \\\"saw\\\": 87, \\\"sharp\\\": 28, \\\"increase\\\": 123, \\\"simply\\\": 32, \\\"abandoning\\\": 3, \\\"when\\\": 42, \\\"automated\\\": 3, \\\"systems\\\": 5, \\\"equation\\\": 1, \\\"pick\\\": 13, \\\"way\\\": 121, \\\"options\\\": 17, \\\"messages\\\": 3, \\\"abandoned\\\": 5, \\\"wait\\\": 8, \\\"possible\\\": 59, \\\"reason\\\": 26, \\\"ms\\\": 99, \\\"fact\\\": 62, \\\"'on\\\": 1, \\\"move'\\\": 1, \\\"phones\\\": 9, \\\"surge\\\": 10, \\\"reflection\\\": 1, \\\"centres'\\\": 1, \\\"range\\\": 40, \\\"tasks\\\": 3, \\\"centre\\\": 48, \\\"mortgages\\\": 3, \\\"agents\\\": 5, \\\"responsible\\\": 32, \\\"credit\\\": 48, \\\"cards\\\": 38, \\\"insurance\\\": 51, \\\"accounts\\\": 44, \\\"problems\\\": 79, \\\"occurring\\\": 2, \\\"increased\\\": 59, \\\"going\\\": 144, \\\"training\\\": 13, \\\"found\\\": 100, \\\"alarming\\\": 2, \\\"development\\\": 67, \\\"induction\\\": 4, \\\"worker\\\": 11, \\\"fell\\\": 109, \\\"21\\\": 25, \\\"leaving\\\": 22, \\\"equipped\\\": 3, \\\"deal\\\": 183, \\\"warns\\\": 2, \\\"scary\\\": 5, \\\"bottom\\\": 6, \\\"frustrates\\\": 1, \\\"workers\\\": 68, \\\"churn\\\": 1, \\\"nearly\\\": 47, \\\"quarter\\\": 130, \\\"throwing\\\": 4, \\\"towel\\\": 1, \\\"turn\\\": 43, \\\"forces\\\": 13, \\\"staff\\\": 58, \\\"resolution\\\": 6, \\\"customer's\\\": 1, \\\"query\\\": 2, \\\"resolved\\\": 3, \\\"satisfaction\\\": 2, \\\"passed\\\": 21, \\\"person\\\": 24, \\\"manager\\\": 30, \\\"70\\\": 28, \\\"target\\\": 57, \\\"85\\\": 14, \\\"suggestions\\\": 8, \\\"outsourcing\\\": 6, \\\"relocating\\\": 3, \\\"cost\\\": 112, \\\"countries\\\": 142, \\\"africa\\\": 53, \\\"blame\\\": 5, \\\"wrong\\\": 39, \\\"there\\\": 156, \\\"no\\\": 53, \\\"big\\\": 127, \\\"differences\\\": 6, \\\"europe\\\": 120, \\\"north\\\": 49, \\\"america\\\": 56, \\\"developing\\\": 33, \\\"around\\\": 98, \\\"world\\\": 229, \\\"you\\\": 62, \\\"anywhere\\\": 6, \\\"management\\\": 54, \\\"processes\\\": 5, \\\"decide\\\": 21, \\\"offshore\\\": 7, \\\"operations\\\": 53, \\\"driven\\\": 36, \\\"considerations\\\": 1, \\\"only\\\": 19, \\\"42\\\": 17, \\\"saving\\\": 8, \\\"consideration\\\": 3, \\\"closing\\\": 13, \\\"domestic\\\": 70, \\\"half\\\": 88, \\\"argue\\\": 12, \\\"believes\\\": 19, \\\"offshoring\\\": 2, \\\"thirds\\\": 16, \\\"polled\\\": 5, \\\"key\\\": 88, \\\"move\\\": 118, \\\"core\\\": 15, \\\"function\\\": 2, \\\"worried\\\": 16, \\\"risk\\\": 42, \\\"abroad\\\": 18, \\\"damage\\\": 22, \\\"brand\\\": 24, \\\"drive\\\": 22, \\\"conducted\\\": 15, \\\"sunovate\\\": 1, \\\"depth\\\": 5, \\\"questionnaires\\\": 3, \\\"166\\\": 2, \\\"continents\\\": 3, \\\"what\\\": 33, \\\"experiences\\\": 7, \\\"are\\\": 26, \\\"happy\\\": 32, \\\"listen\\\": 19, \\\"vivaldi\\\": 1, \\\"greensleeves\\\": 2, \\\"immediate\\\": 11, \\\"prepare\\\": 5, \\\"job\\\": 59, \\\"boost\\\": 69, \\\"federal\\\": 51, \\\"minutes\\\": 24, \\\"december\\\": 162, \\\"pushed\\\": 22, \\\"showed\\\": 62, \\\"policy\\\": 77, \\\"makers\\\": 27, \\\"fed\\\": 23, \\\"accelerating\\\": 5, \\\"inflation\\\": 54, \\\"signal\\\": 4, \\\"3270\\\": 1, \\\"euro\\\": 70, \\\"0400\\\": 2, \\\"depressed\\\": 4, \\\"markets\\\": 82, \\\"starting\\\": 15, \\\"yamarone\\\": 1, \\\"argus\\\": 1, \\\"research\\\": 63, \\\"dow\\\": 5, \\\"jones\\\": 30, \\\"index\\\": 51, \\\"dropped\\\": 47, \\\"almost\\\": 83, \\\"points\\\": 29, \\\"nasdaq\\\": 15, \\\"falling\\\": 43, \\\"tech\\\": 7, \\\"stocks\\\": 18, \\\"broker\\\": 9, \\\"downgrades\\\": 1, \\\"sterling\\\": 5, \\\"8832\\\": 1, \\\"pound\\\": 18, \\\"slipping\\\": 4, \\\"slightly\\\": 27, \\\"14\\\": 56, \\\"much\\\": 181, \\\"faster\\\": 14, \\\"usual\\\": 9, \\\"indicating\\\": 2, \\\"keep\\\": 51, \\\"apprised\\\": 1, \\\"quarters\\\": 19, \\\"sign\\\": 22, \\\"moves\\\": 11, \\\"funds\\\": 33, \\\"risen\\\": 36, \\\"46\\\": 12, \\\"attacks\\\": 25, \\\"that\\\": 116, \\\"trough\\\": 2, \\\"might\\\": 48, \\\"contributing\\\": 4, \\\"signs\\\": 24, \\\"potentially\\\": 9, \\\"excessive\\\": 7, \\\"committee\\\": 65, \\\"fomc\\\": 1, \\\"sets\\\": 5, \\\"odds\\\": 19, \\\"economists\\\": 31, \\\"respite\\\": 2, \\\"spent\\\": 51, \\\"late\\\": 64, \\\"currencies\\\": 10, \\\"worries\\\": 14, \\\"massive\\\": 28, \\\"budget\\\": 131, \\\"deficits\\\": 22, \\\"short\\\": 52, \\\"lived\\\": 8, \\\"can't\\\": 26, \\\"rule\\\": 37, \\\"correction\\\": 4, \\\"direction\\\": 14, \\\"jason\\\": 9, \\\"daw\\\": 1, \\\"nothing\\\": 43, \\\"fundamental\\\": 4, \\\"spike\\\": 7, \\\"lee\\\": 43, \\\"burt\\\": 4, \\\"reynolds\\\": 11, \\\"alda\\\": 5, \\\"paid\\\": 63, \\\"tribute\\\": 19, \\\"ossie\\\": 11, \\\"davis\\\": 26, \\\"funeral\\\": 9, \\\"star\\\": 166, \\\"known\\\": 91, \\\"civil\\\": 46, \\\"activist\\\": 10, \\\"miami\\\": 9, \\\"87\\\": 9, \\\"friends\\\": 27, \\\"ruby\\\": 4, \\\"dee\\\": 9, \\\"wife\\\": 28, \\\"56\\\": 14, \\\"gathered\\\": 6, \\\"riverside\\\": 2, \\\"service\\\": 75, \\\"president\\\": 164, \\\"clinton\\\": 12, \\\"belafonte\\\": 4, \\\"eulogy\\\": 4, \\\"states\\\": 42, \\\"here\\\": 31, \\\"i\\\": 584, \\\"him\\\": 35, \\\"room\\\": 21, \\\"police\\\": 66, \\\"natural\\\": 35, \\\"causes\\\": 8, \\\"acting\\\": 18, \\\"1950\\\": 4, \\\"out\\\": 69, \\\"starring\\\": 68, \\\"sidney\\\": 4, \\\"poiter\\\": 2, \\\"frequently\\\": 8, \\\"collaborated\\\": 4, \\\"seven\\\": 48, \\\"films\\\": 144, \\\"jungle\\\": 7, \\\"fever\\\": 6, \\\"thing\\\": 41, \\\"x\\\": 17, \\\"attallah\\\": 2, \\\"shabazz\\\": 2, \\\"recalled\\\": 5, \\\"delivered\\\": 14, \\\"father's\\\": 3, \\\"harlem\\\": 5, \\\"farewell\\\": 2, \\\"finest\\\": 5, \\\"quoting\\\": 2, \\\"man\\\": 105, \\\"knew\\\": 20, \\\"uncle\\\": 5, \\\"ditto\\\": 2, \\\"hero\\\": 16, \\\"is\\\": 32, \\\"friend\\\": 21, \\\"forty\\\": 5, \\\"beauty\\\": 9, \\\"someday\\\": 2, \\\"dignity\\\": 2, \\\"anyway\\\": 5, \\\"davis's\\\": 4, \\\"co\\\": 69, \\\"90s\\\": 5, \\\"evening\\\": 16, \\\"shade\\\": 2, \\\"before\\\": 23, \\\"midday\\\": 2, \\\"scores\\\": 2, \\\"residents\\\": 9, \\\"formed\\\": 19, \\\"queue\\\": 3, \\\"respects\\\": 5, \\\"hard\\\": 46, \\\"fathom\\\": 2, \\\"able\\\": 51, \\\"wisdom\\\": 4, \\\"humour\\\": 7, \\\"loyalty\\\": 3, \\\"moral\\\": 8, \\\"strength\\\": 31, \\\"guide\\\": 12, \\\"choices\\\": 3, \\\"battles\\\": 6, \\\"fought\\\": 7, \\\"ardent\\\": 3, \\\"fortunate\\\": 5, \\\"did\\\": 7, \\\"r\\\": 43, \\\"b\\\": 53, \\\"usher\\\": 15, \\\"race\\\": 20, \\\"billboard\\\": 3, \\\"male\\\": 25, \\\"alicia\\\": 19, \\\"keys\\\": 19, \\\"mgm\\\": 5, \\\"grand\\\": 11, \\\"maroon5\\\": 2, \\\"outkast\\\": 9, \\\"kanye\\\": 9, \\\"west\\\": 47, \\\"kelly\\\": 14, \\\"gretchen\\\": 2, \\\"wilson\\\": 12, \\\"hoobastank\\\": 1, \\\"jay\\\": 14, \\\"z\\\": 9, \\\"soul\\\": 41, \\\"stevie\\\": 5, \\\"wonder\\\": 11, \\\"billboard's\\\": 6, \\\"century\\\": 23, \\\"magazine's\\\": 3, \\\"highest\\\": 50, \\\"hosted\\\": 18, \\\"idol\\\": 13, \\\"ryan\\\": 5, \\\"seacrest\\\": 1, \\\"performances\\\": 23, \\\"gwen\\\": 3, \\\"stefani\\\": 2, \\\"nelly\\\": 7, \\\"green\\\": 45, \\\"battling\\\": 4, \\\"prizes\\\": 19, \\\"artist\\\": 36, \\\"songwriter\\\": 7, \\\"200\\\": 34, \\\"respective\\\": 2, \\\"albums\\\": 28, \\\"confessions\\\": 6, \\\"diary\\\": 8, \\\"outkast's\\\": 3, \\\"speakerboxxx\\\": 4, \\\"below\\\": 6, \\\"finalist\\\": 1, \\\"alongside\\\": 26, \\\"josh\\\": 1, \\\"groban's\\\": 1, \\\"closer\\\": 25, \\\"songs\\\": 44, \\\"determined\\\": 11, \\\"weekly\\\": 10, \\\"charts\\\": 39, \\\"cult\\\": 9, \\\"office\\\": 167, \\\"15th\\\": 4, \\\"beat\\\": 31, \\\"christmas\\\": 118, \\\"took\\\": 136, \\\"people's\\\": 21, \\\"matt\\\": 13, \\\"lucas\\\": 7, \\\"walliams\\\": 5, \\\"jointly\\\": 5, \\\"creator\\\": 8, \\\"ricky\\\": 4, \\\"gervais\\\": 15, \\\"writing\\\": 31, \\\"ant\\\": 7, \\\"dec\\\": 5, \\\"clinched\\\": 2, \\\"personality\\\": 2, \\\"geordie\\\": 1, \\\"duo\\\": 11, \\\"secured\\\": 11, \\\"takeaway\\\": 3, \\\"i'm\\\": 88, \\\"celebrity\\\": 33, \\\"me\\\": 41, \\\"bbc's\\\": 25, \\\"have\\\": 15, \\\"got\\\": 72, \\\"jonathan\\\": 10, \\\"ross\\\": 18, \\\"itv's\\\": 5, \\\"studios\\\": 21, \\\"headquarters\\\": 11, \\\"capital's\\\": 3, \\\"bank\\\": 223, \\\"playing\\\": 40, \\\"misfit\\\": 1, \\\"characters\\\": 9, \\\"alternative\\\": 12, \\\"success\\\": 87, \\\"shown\\\": 42, \\\"after\\\": 40, \\\"receiving\\\": 15, \\\"it's\\\": 127, \\\"clunes\\\": 2, \\\"gong\\\": 4, \\\"viewers\\\": 37, \\\"speaking\\\": 32, \\\"real\\\": 72, \\\"shock\\\": 8, \\\"deserved\\\": 6, \\\"beautiful\\\": 10, \\\"piece\\\": 9, \\\"stephen\\\": 16, \\\"merchant\\\": 4, \\\"received\\\": 67, \\\"noel\\\": 4, \\\"gallagher\\\": 7, \\\"tom\\\": 21, \\\"stoppard\\\": 1, \\\"awful\\\": 2, \\\"lot\\\": 57, \\\"couple\\\": 21, \\\"embarrassing\\\": 3, \\\"honest\\\": 4, \\\"caroline\\\": 3, \\\"quentin\\\": 6, \\\"begins\\\": 11, \\\"von\\\": 7, \\\"trapped\\\": 4, \\\"catherine\\\": 8, \\\"tate\\\": 13, \\\"walk\\\": 8, \\\"newcomer\\\": 11, \\\"james\\\": 38, \\\"mcavoy\\\": 1, \\\"channel\\\": 43, \\\"julian\\\": 1, \\\"barratt\\\": 1, \\\"fielding\\\": 1, \\\"mighty\\\": 2, \\\"boosh\\\": 1, \\\"nighty\\\": 2, \\\"britain's\\\": 24, \\\"itv1\\\": 14, \\\"shows\\\": 81, \\\"doc\\\": 5, \\\"creek\\\": 3, \\\"winner\\\": 53, \\\"simpsons\\\": 10, \\\"curb\\\": 7, \\\"your\\\": 12, \\\"enthusiasm\\\": 3, \\\"accepted\\\": 26, \\\"groening\\\": 4, \\\"scientist\\\": 3, \\\"hawking\\\": 2, \\\"featured\\\": 16, \\\"shaun\\\": 4, \\\"dec's\\\": 2, \\\"cow\\\": 2, \\\"productions\\\": 16, \\\"buffalo\\\": 1, \\\"granada\\\": 2, \\\"twentieth\\\": 1, \\\"fox\\\": 42, \\\"sky\\\": 20, \\\"pets\\\": 2, \\\"votes\\\": 7, \\\"register\\\": 11, \\\"elections\\\": 20, \\\"watchdog\\\": 22, \\\"mistakes\\\": 4, \\\"system\\\": 69, \\\"household\\\": 14, \\\"applies\\\": 3, \\\"voting\\\": 21, \\\"forms\\\": 13, \\\"occupants\\\": 1, \\\"electoral\\\": 12, \\\"enabling\\\": 5, \\\"individually\\\": 2, \\\"errors\\\": 8, \\\"combat\\\": 5, \\\"voters\\\": 31, \\\"individual\\\": 26, \\\"registration\\\": 5, \\\"scheme\\\": 36, \\\"introduced\\\": 36, \\\"election\\\": 95, \\\"proposed\\\": 30, \\\"identifiers\\\": 1, \\\"date\\\": 53, \\\"birth\\\": 15, \\\"signature\\\": 6, \\\"fits\\\": 6, \\\"human\\\": 37, \\\"chairman\\\": 82, \\\"younger\\\": 19, \\\"care\\\": 19, \\\"ensure\\\": 47, \\\"lost\\\": 102, \\\"process\\\": 41, \\\"happened\\\": 18, \\\"northern\\\": 20, \\\"ireland\\\": 27, \\\"switched\\\": 2, \\\"rare\\\": 7, \\\"roll\\\": 14, \\\"heard\\\": 13, \\\"registered\\\": 11, \\\"regardless\\\": 2, \\\"officers\\\": 13, \\\"cannot\\\": 27, \\\"easily\\\": 6, \\\"check\\\": 9, \\\"citizens\\\": 19, \\\"entitled\\\": 16, \\\"anecdotal\\\": 2, \\\"evidence\\\": 57, \\\"inaccuracies\\\": 1, \\\"vast\\\": 13, \\\"majority\\\": 44, \\\"genuine\\\": 8, \\\"councils\\\": 9, \\\"look\\\": 78, \\\"harder\\\": 7, \\\"promoting\\\": 15, \\\"targeted\\\": 16, \\\"campaigns\\\": 7, \\\"example\\\": 23, \\\"some\\\": 58, \\\"authorities\\\": 53, \\\"programmes\\\": 23, \\\"councillors\\\": 1, \\\"worry\\\": 10, \\\"impact\\\": 56, \\\"encouraging\\\": 14, \\\"particular\\\": 26, \\\"areas\\\": 53, \\\"royal\\\": 35, \\\"mail's\\\": 1, \\\"postal\\\": 4, \\\"redirection\\\": 1, \\\"helped\\\": 55, \\\"retrace\\\": 1, \\\"security\\\": 43, \\\"ballots\\\": 5, \\\"ways\\\": 19, \\\"fears\\\": 35, \\\"checks\\\": 5, \\\"form\\\": 28, \\\"students\\\": 28, \\\"halls\\\": 2, \\\"residences\\\": 1, \\\"hall\\\": 10, \\\"warden\\\": 1, \\\"often\\\": 27, \\\"deputy\\\": 23, \\\"prime\\\": 74, \\\"select\\\": 11, \\\"committees\\\": 3, \\\"pressed\\\": 5, \\\"avoid\\\": 27, \\\"changeover\\\": 1, \\\"difficulties\\\": 7, \\\"confronted\\\": 6, \\\"currently\\\": 84, \\\"face\\\": 59, \\\"rolls\\\": 5, \\\"fail\\\": 13, \\\"suggested\\\": 38, \\\"happen\\\": 19, \\\"efforts\\\": 29, \\\"germany's\\\": 25, \\\"unemployment\\\": 51, \\\"figure\\\": 52, \\\"rose\\\": 114, \\\"psychologically\\\": 2, \\\"important\\\": 48, \\\"level\\\": 65, \\\"german\\\": 81, \\\"jobless\\\": 16, \\\"total\\\": 86, \\\"037\\\": 1, \\\"takes\\\": 29, \\\"yes\\\": 5, \\\"effectively\\\": 19, \\\"unemployed\\\": 6, \\\"zdf\\\": 1, \\\"germany\\\": 49, \\\"1930s\\\": 5, \\\"changes\\\": 60, \\\"statistics\\\": 28, \\\"explain\\\": 9, \\\"jump\\\": 9, \\\"572\\\": 1, \\\"900\\\": 8, \\\"numbers\\\": 32, \\\"figures\\\": 166, \\\"apparently\\\": 7, \\\"worst\\\": 27, \\\"we've\\\": 19, \\\"seen\\\": 133, \\\"post\\\": 33, \\\"period\\\": 63, \\\"politically\\\": 9, \\\"jasperneite\\\": 1, \\\"economist\\\": 58, \\\"mm\\\": 1, \\\"warburg\\\": 1, \\\"end\\\": 133, \\\"renaissance\\\": 3, \\\"spd\\\": 1, \\\"ruling\\\": 31, \\\"social\\\": 46, \\\"democrats\\\": 29, \\\"polls\\\": 3, \\\"state\\\": 193, \\\"schleswig\\\": 1, \\\"holstein\\\": 1, \\\"rhine\\\": 1, \\\"westphalia\\\": 1, \\\"adverse\\\": 3, \\\"effect\\\": 37, \\\"government's\\\": 60, \\\"chances\\\": 11, \\\"opposition\\\": 21, \\\"capital\\\": 54, \\\"subsidised\\\": 5, \\\"employment\\\": 24, \\\"schemes\\\": 15, \\\"jobs\\\": 109, \\\"reforms\\\": 35, \\\"unpopular\\\": 2, \\\"enough\\\": 61, \\\"under\\\": 41, \\\"controversial\\\": 37, \\\"hartz\\\": 4, \\\"iv\\\": 4, \\\"beginning\\\": 24, \\\"benefits\\\": 34, \\\"welfare\\\": 17, \\\"officially\\\": 9, \\\"classified\\\": 3, \\\"winter\\\": 19, \\\"weather\\\": 21, \\\"toll\\\": 5, \\\"sectors\\\": 16, \\\"construction\\\": 38, \\\"sector\\\": 79, \\\"laid\\\": 4, \\\"adjusted\\\": 15, \\\"seasonal\\\": 6, \\\"factors\\\": 14, \\\"227\\\": 3, \\\"retail\\\": 51, \\\"ended\\\": 28, \\\"solid\\\": 14, \\\"gains\\\": 20, \\\"boosted\\\": 17, \\\"seasonally\\\": 9, \\\"0\\\": 126, \\\"shopping\\\": 9, \\\"climbed\\\": 7, \\\"1999\\\": 33, \\\"commerce\\\": 20, \\\"led\\\": 73, \\\"dealers\\\": 4, \\\"enhanced\\\": 2, \\\"offers\\\": 13, \\\"cars\\\": 30, \\\"showrooms\\\": 1, \\\"maintain\\\": 9, \\\"growth\\\": 296, \\\"tough\\\": 28, \\\"holiday\\\": 19, \\\"boom\\\": 23, \\\"slow\\\": 29, \\\"started\\\": 42, \\\"spending\\\": 127, \\\"349\\\": 2, \\\"4bn\\\": 39, \\\"\\\\u00a3265\\\": 1, \\\"9bn\\\": 22, \\\"broke\\\": 11, \\\"trillion\\\": 30, \\\"mark\\\": 45, \\\"06\\\": 7, \\\"automotives\\\": 1, \\\"excluded\\\": 5, \\\"december's\\\": 6, \\\"furnishings\\\": 3, \\\"furniture\\\": 5, \\\"stores\\\": 29, \\\"performed\\\": 29, \\\"rising\\\": 61, \\\"hitting\\\": 10, \\\"shops\\\": 13, \\\"consumers\\\": 29, \\\"online\\\": 24, \\\"mail\\\": 17, \\\"purchases\\\": 7, \\\"store\\\": 14, \\\"retailers\\\": 24, \\\"seeing\\\": 12, \\\"unlikely\\\": 22, \\\"measured\\\": 6, \\\"rises\\\": 27, \\\"remain\\\": 78, \\\"spend\\\": 41, \\\"freely\\\": 3, \\\"sustaining\\\": 3, \\\"expansion\\\": 28, \\\"attitude\\\": 6, \\\"remains\\\": 56, \\\"boosting\\\": 15, \\\"upcoming\\\": 3, \\\"meetings\\\": 10, \\\"ubs\\\": 8, \\\"maury\\\": 1, \\\"harris\\\": 7, \\\"consumer\\\": 82, \\\"economic\\\": 261, \\\"output\\\": 59, \\\"picking\\\": 11, \\\"battled\\\": 6, \\\"recover\\\": 9, \\\"recession\\\": 16, \\\"decade\\\": 28, \\\"during\\\": 20, \\\"grew\\\": 29, \\\"lacklustre\\\": 3, \\\"ahead\\\": 76, \\\"expect\\\": 34, \\\"improvement\\\": 16, \\\"feed\\\": 5, \\\"street\\\": 58, \\\"belief\\\": 4, \\\"labor\\\": 5, \\\"showing\\\": 36, \\\"americans\\\": 9, \\\"filing\\\": 14, \\\"initial\\\": 17, \\\"jumped\\\": 21, \\\"367\\\": 1, \\\"september\\\": 77, \\\"slipped\\\": 14, \\\"lowest\\\": 16, \\\"bookmaker\\\": 7, \\\"william\\\": 27, \\\"hill\\\": 23, \\\"stopped\\\": 18, \\\"bets\\\": 11, \\\"bond\\\": 28, \\\"succession\\\": 6, \\\"large\\\": 59, \\\"wagers\\\": 1, \\\"dougray\\\": 2, \\\"scott\\\": 24, \\\"insider\\\": 5, \\\"information\\\": 57, \\\"contributed\\\": 5, \\\"gambles\\\": 1, \\\"rupert\\\": 5, \\\"adams\\\": 11, \\\"clive\\\": 16, \\\"owen\\\": 17, \\\"fame\\\": 17, \\\"soldier\\\": 5, \\\"starred\\\": 19, \\\"mission\\\": 5, \\\"impossible\\\": 8, \\\"ii\\\": 10, \\\"wartime\\\": 2, \\\"enigma\\\": 1, \\\"punter\\\": 1, \\\"bet\\\": 8, \\\"\\\\u00a3870\\\": 1, \\\"39\\\": 13, \\\"perhaps\\\": 22, \\\"casting\\\": 4, \\\"wars\\\": 9, \\\"ewan\\\": 3, \\\"mcgregor\\\": 3, \\\"australian\\\": 41, \\\"hugh\\\": 7, \\\"jackman\\\": 3, \\\"farrell\\\": 5, \\\"jude\\\": 9, \\\"troy\\\": 2, \\\"eric\\\": 8, \\\"bana\\\": 1, \\\"salmon\\\": 1, \\\"publicity\\\": 12, \\\"stunt\\\": 1, \\\"originally\\\": 22, \\\"sony's\\\": 2, \\\"studio\\\": 34, \\\"die\\\": 8, \\\"another\\\": 83, \\\"pierce\\\": 5, \\\"brosnan\\\": 5, \\\"final\\\": 59, \\\"appearance\\\": 20, \\\"secret\\\": 14, \\\"agent\\\": 17, \\\"citizenship\\\": 4, \\\"celebrating\\\": 5, \\\"18th\\\": 6, \\\"birthday\\\": 9, \\\"clarke\\\": 36, \\\"tried\\\": 19, \\\"overhaul\\\": 4, \\\"approaches\\\": 1, \\\"inclusive\\\": 2, \\\"particularly\\\": 38, \\\"ethnic\\\": 11, \\\"minorities\\\": 6, \\\"pilot\\\": 7, \\\"australia\\\": 32, \\\"start\\\": 75, \\\"october\\\": 77, \\\"recognising\\\": 3, \\\"gain\\\": 26, \\\"greater\\\": 22, \\\"independence\\\": 9, \\\"parents\\\": 39, \\\"asian\\\": 37, \\\"encouraged\\\": 7, \\\"learn\\\": 8, \\\"nation's\\\": 8, \\\"strategy\\\": 24, \\\"specific\\\": 12, \\\"different\\\": 36, \\\"minority\\\": 9, \\\"officials\\\": 59, \\\"secretary\\\": 93, \\\"belong\\\": 1, \\\"understand\\\": 23, \\\"cultural\\\": 8, \\\"identities\\\": 1, \\\"follows\\\": 34, \\\"row\\\": 26, \\\"faith\\\": 8, \\\"inspection\\\": 1, \\\"bell\\\": 13, \\\"islamic\\\": 16, \\\"failing\\\": 12, \\\"teach\\\": 4, \\\"pupils\\\": 14, \\\"obligations\\\": 3, \\\"muslim\\\": 27, \\\"council\\\": 67, \\\"ofsted\\\": 1, \\\"bell's\\\": 1, \\\"comments\\\": 36, \\\"highly\\\": 20, \\\"irresponsible\\\": 6, \\\"community\\\": 43, \\\"cohesion\\\": 1, \\\"equality\\\": 6, \\\"outcome\\\": 7, \\\"launched\\\": 38, \\\"called\\\": 107, \\\"'improving\\\": 1, \\\"strengthening\\\": 4, \\\"society'\\\": 1, \\\"aimed\\\": 34, \\\"tackling\\\": 9, \\\"racism\\\": 1, \\\"exclusion\\\": 2, \\\"segregation\\\": 1, \\\"religious\\\": 11, \\\"extremism\\\": 1, \\\"represents\\\": 9, \\\"size\\\": 27, \\\"all\\\": 88, \\\"focus\\\": 52, \\\"specifics\\\": 2, \\\"disadvantaged\\\": 4, \\\"highlighted\\\": 13, \\\"affect\\\": 11, \\\"communities\\\": 13, \\\"origin\\\": 7, \\\"tend\\\": 7, \\\"suffer\\\": 12, \\\"incidence\\\": 1, \\\"heart\\\": 34, \\\"disease\\\": 14, \\\"drilling\\\": 7, \\\"focusing\\\": 11, \\\"sorts\\\": 3, \\\"launching\\\": 11, \\\"initiative\\\": 8, \\\"enormous\\\": 9, \\\"progress\\\": 25, \\\"thriving\\\": 1, \\\"succeed\\\": 11, \\\"healthcare\\\": 9, \\\"housing\\\": 37, \\\"commitment\\\": 16, \\\"identify\\\": 2, \\\"respond\\\": 13, \\\"needs\\\": 52, \\\"population\\\": 23, \\\"white\\\": 27, \\\"census\\\": 1, \\\"downing\\\": 8, \\\"indian\\\": 73, \\\"chinese\\\": 42, \\\"backgrounds\\\": 4, \\\"outperforming\\\": 1, \\\"earnings\\\": 57, \\\"pakistani\\\": 4, \\\"bangladeshi\\\": 1, \\\"caribbean\\\": 7, \\\"significantly\\\": 14, \\\"earn\\\": 12, \\\"whites\\\": 1, \\\"initiatives\\\": 8, \\\"try\\\": 31, \\\"promote\\\": 16, \\\"sense\\\": 18, \\\"belonging\\\": 3, \\\"voluntary\\\": 6, \\\"lessons\\\": 9, \\\"officer\\\": 37, \\\"boeing\\\": 40, \\\"jail\\\": 29, \\\"sentence\\\": 23, \\\"fine\\\": 21, \\\"\\\\u00a3131\\\": 1, \\\"961\\\": 1, \\\"illegally\\\": 12, \\\"hiring\\\": 6, \\\"air\\\": 63, \\\"aide\\\": 2, \\\"sears\\\": 4, \\\"admitted\\\": 32, \\\"guilt\\\": 2, \\\"breaking\\\": 13, \\\"conflict\\\": 21, \\\"recruiting\\\": 2, \\\"darleen\\\": 1, \\\"druyun\\\": 7, \\\"handled\\\": 3, \\\"military\\\": 15, \\\"contracts\\\": 21, \\\"serving\\\": 5, \\\"favouring\\\": 1, \\\"awarding\\\": 4, \\\"lucrative\\\": 10, \\\"23bn\\\": 3, \\\"pentagon\\\": 9, \\\"inquiry\\\": 30, \\\"refuelling\\\": 1, \\\"tankers\\\": 1, \\\"cancelled\\\": 16, \\\"examine\\\": 5, \\\"3bn\\\": 42, \\\"tainted\\\": 2, \\\"druyun's\\\": 2, \\\"procurement\\\": 7, \\\"sacked\\\": 4, \\\"allegations\\\": 21, \\\"violated\\\": 8, \\\"recruitment\\\": 3, \\\"talks\\\": 74, \\\"working\\\": 73, \\\"official\\\": 47, \\\"subsequently\\\": 4, \\\"joined\\\": 31, \\\"steered\\\": 1, \\\"multi\\\": 14, \\\"billion\\\": 28, \\\"favoured\\\": 3, \\\"documents\\\": 17, \\\"filed\\\": 29, \\\"sears'\\\": 1, \\\"sentencing\\\": 3, \\\"prosecutors\\\": 24, \\\"boeing's\\\": 5, \\\"senior\\\": 55, \\\"ask\\\": 20, \\\"questions\\\": 19, \\\"ethical\\\": 1, \\\"surrounding\\\": 17, \\\"appointment\\\": 9, \\\"discussing\\\": 4, \\\"charges\\\": 60, \\\"arising\\\": 2, \\\"investigated\\\": 5, \\\"400\\\": 25, \\\"light\\\": 27, \\\"corporate\\\": 54, \\\"ethics\\\": 2, \\\"scrutiny\\\": 7, \\\"occasions\\\": 3, \\\"sued\\\": 19, \\\"lockheed\\\": 4, \\\"espionage\\\": 2, \\\"1998\\\": 23, \\\"apologised\\\": 10, \\\"publicly\\\": 6, \\\"affair\\\": 6, \\\"although\\\": 88, \\\"unfair\\\": 11, \\\"advantage\\\": 15, \\\"improve\\\": 25, \\\"procedures\\\": 7, \\\"revoked\\\": 1, \\\"1bn\\\": 44, \\\"assigned\\\": 4, \\\"prohibited\\\": 3, \\\"seattle\\\": 2, \\\"rocket\\\": 2, \\\"singapore's\\\": 5, \\\"economy\\\": 279, \\\"ministry\\\": 30, \\\"fastest\\\": 9, \\\"asia\\\": 43, \\\"china\\\": 111, \\\"manufacturing\\\": 48, \\\"slower\\\": 15, \\\"than\\\": 12, \\\"fourth\\\": 72, \\\"modest\\\": 8, \\\"global\\\": 105, \\\"technology\\\": 39, \\\"falls\\\": 20, \\\"slowdowns\\\": 2, \\\"electronics\\\": 9, \\\"exports\\\": 73, \\\"tsunami\\\": 39, \\\"disaster\\\": 30, \\\"halve\\\": 6, \\\"singapore\\\": 14, \\\"state's\\\": 6, 